tap "arttor/tap"
tap "azure/functions"
tap "boz/repo"
tap "buildpacks/tap"
tap "caffix/amass"
tap "civo/tools"
tap "codacy/tap"
tap "dapr/tap"
tap "datawire/blackbird"
tap "datreeio/datree"
tap "dbt-labs/dbt"
tap "ekzhang/bore"
tap "gabrie30/utils"
tap "go-swagger/go-swagger"
tap "go-task/tap"
tap "goodwithtech/r"
tap "gromgit/fuse"
tap "hahwul/jwt-hack"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/portable-ruby"
tap "homeport/tap"
tap "jesseduffield/lazygit"
tap "keys-pub/tap"
tap "kryptco/tap"
tap "ktr0731/evans"
tap "microsoft/mssql-release"
tap "mongodb/brew"
tap "spectralops/tap"
tap "starkandwayne/kubernetes"
tap "turbot/tap"
tap "ubuntu/microk8s"
tap "vmware-tanzu/carvel"
tap "weaveworks/tap"
tap "xo/xo"
brew "act"
brew "apr-util"
brew "arkade"
brew "python@3.10", link: false
brew "asciinema"
brew "asdf"
brew "augeas"
brew "bat"
brew "benthos"
brew "glib"
brew "python@3.9"
brew "tcl-tk"
brew "cairo"
brew "ccat"
brew "python@3.11"
brew "certbot"
brew "chezmoi"
brew "dive"
brew "dog"
brew "exa"
brew "exiftool"
brew "guile"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "libass"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "git-secrets"
brew "glow"
brew "libusb"
brew "gnupg"
brew "gobject-introspection"
brew "grc"
brew "gron"
brew "grpcurl"
brew "hey"
brew "httpie"
brew "ike-scan"
brew "shared-mime-info"
brew "libheif"
brew "libraw"
brew "imagemagick"
brew "infracost"
brew "istioctl"
brew "jless"
brew "jq"
brew "k3sup"
brew "k6"
brew "k9s"
brew "kind"
brew "kubeval"
brew "kustomize"
brew "libfido2"
brew "libpq"
brew "libssh"
brew "libssh2"
brew "libvirt"
brew "linkerd"
brew "litecli"
brew "lnav"
brew "lsd"
brew "lxc"
brew "midnight-commander"
brew "mysql-client"
brew "nano"
brew "neovim"
brew "nghttp2"
brew "nmap"
brew "oauth2l"
brew "openjdk"
brew "openapi-generator"
brew "openconnect"
brew "openssh"
brew "pipenv"
brew "qemu"
brew "podman"
brew "procyon-decompiler"
brew "protobuf"
brew "pv"
brew "skaffold"
brew "socat"
brew "starship"
brew "subversion"
brew "teller"
brew "telnet"
brew "terraform"
brew "tfsec"
brew "tmux"
brew "tree"
brew "tty-share"
brew "vale"
brew "watch"
brew "wget"
brew "xplr"
brew "yarn"
brew "ykman"
brew "yq"
brew "zbar"
brew "zsh"
brew "arttor/tap/helmify"
brew "boz/repo/kail"
brew "buildpacks/tap/pack"
brew "caffix/amass/amass"
brew "codacy/tap/codacy-analysis-cli"
brew "datawire/blackbird/telepresence"
brew "datreeio/datree/datree"
brew "dbt-labs/dbt/dbt-postgres"
brew "ekzhang/bore/bore"
brew "gabrie30/utils/ghorg"
brew "go-swagger/go-swagger/go-swagger"
brew "go-task/tap/go-task"
brew "goodwithtech/r/dockle"
brew "hahwul/jwt-hack/jwt-hack"
brew "hashicorp/tap/terraform-ls"
brew "heroku/brew/heroku"
brew "homeport/tap/dyff"
brew "jesseduffield/lazygit/lazygit"
brew "keys-pub/tap/keys"
brew "kryptco/tap/kr"
brew "ktr0731/evans/evans"
brew "mongodb/brew/mongodb-database-tools"
brew "starkandwayne/kubernetes/kpack-logs"
brew "vmware-tanzu/carvel/kapp"
brew "weaveworks/tap/footloose"
brew "xo/xo/usql", link: false
cask "android-studio"
cask "azure-data-studio"
cask "bloomrpc"
cask "db-browser-for-sqlite"
cask "dbeaver-community"
cask "diffmerge"
cask "discord"
cask "eloston-chromium"
cask "fig"
cask "font-source-code-pro"
cask "insomnia"
cask "iterm2"
cask "lens"
cask "librewolf"
cask "mactex"
cask "meld"
cask "microsoft-azure-storage-explorer"
cask "mysqlworkbench"
cask "openconnect-gui"
cask "p4"
cask "p4v"
cask "pgadmin4"
cask "postman"
cask "rar"
cask "rectangle"
cask "secretive"
cask "shottr"
cask "slack"
cask "spotify"
cask "studio-3t"
cask "vagrant"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "wombat"
